"privacy policy": {
"about": "Acerca de nosotros",
"terms": "Terminos de Uso",
"privacy": "Privacidad de datos ",
"last modified": "Última fecha de modificación: 17 de mayo de 2021",
"general title": "1.GENERALIDADES",
"general text":"Este sitio web (en adelante, el 'Servicio') es operado por AiNude Inc. En todo el Sitio, los términos 'nosotros', 'nos', 'nuestro', se refieren a AiNude Inc. El uso de nuestro Servicio se rige por los siguientes Términos de uso y Política de privacidad.",
"general text_1": "Esta Política de privacidad explica qué información que puede identificarlo ('Datos personales') recopilará nuestro Servicio cuando lo use, cómo se usarán los Datos personales y cómo los procesamos, compartimos y protegemos.  sus Datos Personales.  Lee atentamente lo siguiente para comprender nuestros puntos de vista y práctica con respecto a sus Datos personales.",
"who we are title": "2.QUIENES SOMOS",
"who we are text": "Actuando como controlador de datos, nos comprometemos a proteger y respetar su privacidad. Si tiene alguna pregunta o solicitud con respecto a sus Datos personales, puede comunicarse con nuestro Oficial de protección de datos ('DPO') en support@splazzo.com.",
"info title": "3.INFORMACIÓN QUE RECOPILAMOS.",
"info text": " Recopilamos los siguientes datos sobre usted:",
"info subtitle1": "3.1. Información que nos da:",
"info subtext1": ["Puede proporcionarnos información y sus Datos personales, cuando utiliza nuestro Servicio, completando formularios (como el formulario de registro o registro), cuando participa en cualquiera de nuestras promociones o encuestas, cuando se comunica con nosotros  por correo electrónico y cuando utiliza el formulario de 'Soporte' en nuestro Servicio.","La información que nos proporciona puede incluir: "],
"info subtext1 list": [
"Firma para identificar al Cliente en el Servicio (Client id).", "Información obligatoria requerida para Registrarse en nuestro Servicio, incluidos su nombre y dirección de correo electrónico.", "País de su ubicación.", "Modelo de dispositivo móvil.", "La hora el momento en que el Pedido fue enviado y recibido por el Cliente.", "La cantidad de Créditos que el Cliente pagó por el Servicio (moneda de compra en el sitio).", "Información que podemos solicitarle cuando  informa un problema a nuestro equipo de soporte, como el asunto de su solicitud de soporte."
],
"info subtitle2": "3.2. Información que recopilamos automáticamente:",
"info subtext2": ["Información de Cookies: Al operar el Servicio, también podemos usar una tecnología llamada 'cookies'.  Una cookie es una pieza de información que la computadora que aloja nuestro Servicio le da a su navegador cuando accede al Servicio. Nuestras cookies ayudan a proporcionar funcionalidad adicional al Servicio y nos ayudan a analizar su uso con mayor precisión. No recopila datos personales de usted.", "Información del archivo de registro: su navegador informa automáticamente la información del archivo de registro cada vez que accede a nuestro Servicio. Registramos automáticamente cierta información que su navegador web envía cada vez que visita cualquier sitio web. Estos registros del servidor pueden incluir  información como su solicitud web, dirección de Protocolo de Internet ('IP'), tipo de navegador, páginas y URL de referencia/salida, número de clics, nombres de dominio, páginas de destino, páginas visitadas, identificador de publicidad, errores de descarga y otra información similar. </1>,solicitud, dirección de Protocolo de Internet ('IP'), tipo de navegador, páginas y URL de referencia/salida, número de clics, nombres de dominio, páginas de destino, páginas visitadas, identificador de publicidad, errores de descarga y otra información similar."],
"how use info title": "4.CÓMO UTILIZAMOS LA INFORMACIÓN",
"how use info": "Utilizamos la información que recopilamos:",
"how use info text" : ["para ejecutar el pedido y proporcionar el servicio de retoque;","para brindarle la información y los servicios que nos solicitó;","para darle acceso a nuestros servicios de soporte.  Al proporcionar su dirección de correo electrónico, acepta que usemos la dirección de correo electrónico para responder a su pregunta o resolver su problema;","para notificarle cambios en nuestro Servicio;", "para fines tales como analizar cómo se utiliza el Servicio, el diagnóstico de problemas técnicos o del servicio;", "para mejorar el Servicio para garantizar que el contenido se presente de la manera más eficaz para usted y para su dispositivo;", "como parte de nuestros esfuerzos para mantener nuestro Servicio seguro y protegido;</8><9>para garantizar el cumplimiento de (i) las leyes aplicables, (ii) nuestros Términos y condiciones y (iii) nuestro Aviso de privacidad. Ciertas infracciones que consideramos inapropiadas pueden dar lugar a la suspensión del perfil de su cuenta"],
"how use info also" : "Además, utilizamos cookies y registramos información de archivos para:",
"how use info also text" : ["proporcionar  información y contenido personalizados;", "supervisar la eficacia de nuestro Servicio;", "supervisar métricas agregadas, como el número total de visitantes y tráfico;", "diagnosticar o corregir  problemas tecnológicos informados por nuestros usuarios o ingenieros que están asociados con las direcciones IP controladas por una empresa web específica o ISP."],
"how we share title": "5.CÓMO COMPARTIMOS LA INFORMACIÓN",
"how we share text" : ["No alquilamos ni vendemos sus Datos personales a otros y no los compartimos con otros, excepto según lo dispuesto en este documento.", "Podemos compartir su información de identificación personal con terceros únicamente con el fin de brindarle servicios.  Si hacemos esto, el uso de su información por parte de dichos terceros estará sujeto a esta Política de privacidad.  Podemos almacenar información personal en ubicaciones fuera del control directo de nuestro Servicio (por ejemplo, en servidores o bases de datos ubicados junto con proveedores de alojamiento).", "A medida que desarrollamos nuestro negocio, podemos comprar o vender activos o  ofertas comerciales.  La información que recopilamos es generalmente uno de los activos comerciales transferidos en este tipo de transacciones.  También podemos transferir dicha información en el curso de desinversiones, fusiones o disoluciones corporativas.", "Cuando utiliza nuestro Servicio, algunos de sus Datos personales se comparten con nuestro equipo de Soporte."],
"how we protect title": "6.CÓMO PROTEGEMOS SU INFORMACIÓN",
"how we protect text": ["Trabajamos arduamente para proteger su privacidad y recopilar solo los datos que necesitamos para mejorar su experiencia.  Hacemos esfuerzos comercialmente razonables para garantizar la seguridad de nuestros sistemas.  Sin embargo, ninguna transmisión por Internet, correo electrónico u otro tipo de transmisión electrónica es totalmente segura o está libre de errores y, aunque nos esforzamos por utilizar medios comercialmente aceptables para proteger los datos, no podemos garantizar su seguridad absoluta.", "El sitio web utiliza encriptación SSL que  asegura la confidencialidad de su información en la transmisión de datos.  En ningún caso, recopilamos, almacenamos o transferimos datos de su tarjeta.  Las operaciones de pago se realizan íntegramente a través del servidor seguro de nuestras pasarelas de pago.  No venderán, comprarán, proporcionarán, intercambiarán ni divulgarán de ninguna otra manera datos de Cuentas o Transacciones, o información personal de o sobre un Titular de Tarjeta a nadie, excepto a su Adquiriente, redes/asociaciones de Tarjeta, o en respuesta a demandas gubernamentales válidas. "]
},
